
<div class="clearfix"></div>
<!--- Start Animation -->

<section class="os-animation" data-os-animation="fadeInUp" data-os-animation-delay="0s">

    <h1 class="head-welcome">Оплата и доставка</h1>
    <div class="line-rule"></div>
    <h3 class="text-welcome">Доставка курьером по Одессе</h3>
    <!--</section> <!--- End Animation -->
    </div>
    <div id="inner-wrapper">
        <p class="full-para">Доставка курьером по городу Одесса осуществляется <span> бесплатно</span>.Доставка осуществляется ежедневно. Доставка осуществляется, как правило, в течение 1-2 дней после оформления заказа. Если сроки поставки определенной продукции будут больше, то мы Вас об этом уведомим заранее.</p>


        <h3 class="text-welcome">Доставка Новой Почтой до отделения</h3>
        <p class="full-para"> Доставку заказа Вы оплачиваете по тарифам Новой Почты.<br>

            Доставка заказа занимает 1-3 рабочих дней в зависимости от города назначения.<br>

            При оплате заказа наложенным платежом Вы дополнительно оплачиваете стоимость перевода денег (20 грн + 2% от суммы заказа). Если Вы оплачиваете заказ по предоплате, то комиссию за перевод денег оплачивать не нужно.<br>

            При получении посылки необходимо иметь при себе паспорт, ФИО в паспорте должны совпадать с данными, указанными при оформлении заказа.<br>

            Внимание! Посылка находится на отделении Новой Почты 5 рабочих дней, затем она будет возвращена обратно. Если Вы хотите задержать посылку, отправленную наложенным платежом, еще на несколько дней на отделении, то для этого Вам нужно будет внести минимальную предоплату 100 грн на карту, сумма наложенного платежа будет уменьшена на размер аванса.</p>

        <h3 class="text-welcome">Доставка курьером по Украине</h3>
        <p class="full-para"> Курьерская доставка заказов по Украине осуществляется Новой Почтой. <br>

            При оплате заказа наложенным платежом Вы дополнительно оплачиваете стоимость перевода денег (20 грн + 2% от суммы заказа). Если Вы оплачиваете заказ по предоплате, то комиссию за перевод денег оплачивать не нужно.<br></p>
</section>
</div>
<section class="os-animation" data-os-animation="fadeInUp" data-os-animation-delay="0s">
    <div id="inner-wrapper">
        <h1 class="head-welcome">Способы оплаты</h1>
        <div class="line-rule"></div>
        <h3 class="text-welcome">Оплата наличными</h3>
        <p class="full-para">Вы можете оплатить заказ наличными при получении при курьерской доставке по Одессе, а также при получении заказа на отделении службы доставки.</p>

        <h3 class="text-welcome">Оплата на карту Приватбанка</h3>
        <p class="full-para">Сумма платежа должна соответствовать стоимости вашего заказа. Также Вы оплачиваете комиссию за перевод денег, согласно тарифам банка. Срок прохождения перевода составляет от 5 минут до 3 рабочих дней.</p>
</section> <!--- End Animation -->
</div>

<!--- End Inner Wrapper -->
